{
	"prefixo":[
		"Hoje foi dia ",
		"Não posso deixar ",
		"Semana que vem marquei ",
		"Tenho que lembrar ",
		"Hoje é dia ",
		"As pessoas gostam ",
		"Você não pode deixar ",
		"Não posso esquecer ",
		"To com uma vontade ",
		"Ahh, nem nem me fala ",
		"Incrível, como que a vontade ",
		"E vamos ",
		"A vida é repleta ",
		"Se você não tá cansado ",
		"Vocês querem ir ",
		"Saudades, de você? Saudades de verdade eu tenho ",
		"A minha maior raiva é saber que você não gosta ",
		"Se eu pudesse mandar em todos, eu só falaria para todos gostarem ",
		"Seguinte, criei uma nova lei, e agora todos são obrigados a gostar ",
		"Exonerei meu vice, porque ele não gostava ",
		"Todos os meus secretários querem ver você gostar ",
		"Todos meus secretários gostam ",
		"Demiti meu procurador geral, só porque ele não gosta ",
		"Quer saber de uma coisa? Quem vocês pensam que são para não gostar ",
		"Se a vida fosse difícil eu odiaria "
	],
	"sufixo":[
		"de comer aquela feijoada!",
		"de ir na feira para ver o que tinha de bom!",
		"de contar mentira para nossos eleitores, e claro rancar bons e velhos sorrisos!",
		"de não deixar de ir na missa, é claro!",
		"de apoiar nossos amigos políticos e fazer muitos, muitos discursos.",
		"de ver você partir meu amor. :(",
		"de mais uma vez me apaixonar por esse baita sorriso que me conquista.",
		"de ouvir cachorrão do brega com meu amigo @matekrause.",
		"de ir com meu melhor @Willian_Victer no churrasco do fim dos tempos.",
		"de fazer aquele churrascão.",
		"de fazer aquela briga pra defender o meu lugar, Itapina. <3",
		"de correr atrás dela pela enésima vez, porque sou gado né. MUUuuu!!",
		"de ver meu amigo @matekrause queimando o PC, com aquele aroma de Cheiro de Ampére.",
		"de ir em Colatina, pra visitar os amigos & família querida.",
		"de fazer aquele almoço top de linha, que só o Pref. de Itapina sabe fazer. hihihi",
		"de fazer você sorrir, afinal, o que é uma vida sem sorrir né. Chora não BB!",
		"de ir na Praça em Itapina, e rever os bons e velhos amigos contando aqueles causos!",
		"de brigar, e falar firme na hora de defender minha Itapina!",
		"de fazer aquela brincadeira de bom gosto com os amigos.",
		"de ler aquele livro massa do meu amigo escrito @delorenci21.",
		"de conhecer e conversar, afinal o que é a vida sem afeto e conhecimento! ;)",
		"de ir em Vitória, rever os bons amigos e curtir aquele praião!",
		"de fazer aquele brazeirão aqui na prefeitura de Itapina, chega ai meu povo e pova.",
		"de ir lá no cruzeiro de Marilândia pra curtir a vibe e o momento.",
		"de ir em Três Marias, fazer aquela visita bacana, depois de 12 horas na estrada!",
		"de cortar o cabelo, vestir o terno e ficar só no sapatinho.",
		"de fazer aquela muvuca com os Victer's!",
		"de sentir saudades dos amigos do Ifes. :(",
		"de passar raiva com o EaD e com o R*****.",
		"de rolar na poeira com os priv's depois que o @MarcusLievore roubou na sinuca.",
		"de fazer aquele prato de comida e comer igual um prefeito.",
		"de ir comer no Irajá, só para esnobar hihi",
		"de ir visitar o Colúmbia junto aos aliados políticos.",
		"de fazer aquela caminhada, só para contrariar o estresse.",
		"de ir na casa dos amigos tomar aquela cachaça.",
		"de ir lá na fábrica de rapadura, só pra ver a produção!",
		"de pobre.",
		"de rico."
	],
	"respostas":[
		"Difícil ser uma batata em um mundo de humanos.",
		"Mas é claro, uai",
		"Tambem pensei, sério",
		"Esse troço é ruim demais, bicho",
		"Que cara mais engraçado",
		"Ah, não kkkkkkkkkkkkkk",
		"Ai você tocou na ferida né",
		"Mano, toma cuidado com o Corona",
		"Ai, ai, momentos não é mesmo",
		"Ah não, impossível aaaaaaa",
		"Não aaa",
		"Simm kkk",
		"Forças ícone",
		"Inacreditável",
		"Excelentíssimo",
		"???? KKKKKKKKKK TÁ DOIDO??",
		"Credo, que revolta",
		"Não sinta",
		"Enfim a hipocrisia",
		"O nome disso é paciência né",
		"Se não for com emoção, eu nem faço",
		"Sei lá, a gente podia tomar um café à distância",
		"Longos momentos",
		"Eu tô morrendo",
		"Vou te explicar depois",
		"Menos mal, já imaginou se fosse fu****o",
		"Cara, eu sei, mas você já viu como sou lindo?",
		"Sinceramente, sem comentários",
		"Puta que pariu, sei nem o que dizer sobre",
		"Análise",
		"Sinceramente, esse cara não é um prefeito",
		"Olha lá, vê se não é o melhor prefeito do Brasil",
		"Já perguntou pra sua mãe?",
		"Cara, vou fazer uma farofinha, aceita?",
		"Então, sem comentários....",
		"Você só me decepciona",
		"Só música boa",
		"Isso ta me dando fome",
		"Ah, puta que pariu, vai dizer que você não sabia disso, tá na constituição",
		"Não é mesmo @Willian_Victer",
		"Não é mesmo @matekrause",
		"Só serviço de qualidade",
		"Se isso aqui for um cabaré, eu fico",
		"Você não faz ideia",
		"Mano, sai dessa vida",
		"Esse cara é doido",
		"Caraca, fica quieto mano",
		"Puta que Pariu",
		"Sei lá, só saudades",
		"Você não sabe de nada, inocente",
		"Nada que uma gambiarra não resolva",
		"Isso vai dar errado",
		"Sinceramente, você só me decepciona",
		"Sério? Não sabia",
		"Você é demais",
		"Cara, sei lá, as vezes você me impressiona",
		"Hmmm, não sei o que você pensa",
		"Você não disse isso",
		"Impossível",
		"Só acredito vendo",
		"Vai dormir",
		"Para de me amolar",
		"A gente podia tomar um café né",
		"Só você pra me fazer isso",
		"Cara, vamos almoçar?",
		"Quer café?",
		"Quero caféééééééé",
		"Haha! Sextou seus aliens",
		"Aooo Itapina que é quente",
		"Famoso, matador de onça",
		"Te admiro muito em silêncio, sabia?",
		"Você calado é um poeta",
		"Incrível, fala de novo, fala",
		"Logo você dizendo isso, decepcionante",
		"Rapaz, não aguenta 5 minutos de porrada comigo",
		"Vamos rolar na poeira",
		"Mano, não vou xingar vc pq te respeito",
		"Sinceramente, corno é foda",
		"Gadooo D+++++++++++++",
		"Tadinho, é corno conformado",
		"O miserável é um político",
		"Sinceramente, você tá me surpreendendo",
		"Vamos jogar pedra em avião?",
		"A vida é curta demais, para perder tempo com gente babaca né",
		"Sorte é o nome dado ao esforço que o vagabundo não faz",
		"Hmmmm, cloroquina geladinha",
		"Sério, só você pra me alegrar",
		"Esses momentos, só jesus na causa",
		"Mano, a terra não é plana, ta okey",
		"Tá okey, pacificamente, viu?",
		"Não sei, pergunta para o @matekrause"
	]
}