{
    "prefixo": [
        "Hoje foi dia ",
        "Não posso deixar ",
        "Semana que vem marquei ",
        "Tenho que lembrar ",
        "Hoje é dia ",
        "As pessoas gostam ",
        "Você não pode deixar ",
        "Não posso esquecer ",
        "To com uma vontade ",
        "Ahh, nem nem me fala ",
        "Incrível, como que a vontade ",
        "e vamos ",
        "A vida é repleta ",
        "Se você não tá cansado ",
        "Vocês querem ir ",
        "Saudades, de você? Saudades de verdade eu tenho ",
        "A minha maior raiva é saber que você não gosta ",
        "Se eu pudesse mandar em todos, eu só falaria para todos gostarem ",
        "Seguinte, criei uma nova lei, e agora todos são obrigados a gostar ",
        "exonerei meu vice, porque ele não gostava ",
        "Todos os meus secretários querem ver você gostar ",
        "Todos meus secretários gostam ",
        "Demiti meu procurador geral, só porque ele não gosta ",
        "Quer saber de uma coisa? Quem vocês pensam que são para não gostar ",
        "Se fosse difícil ",
        "Sextou? em itapina sextou é todo dia. Pena que tem que cuidar ",
        "Ponte linda de Itapina! Fico observando e lembro ",
        "Ô saudade da minha prefeitura. escuto sempre ",
        "Doente de amor! Procurei remédio depois ",
        "Joelma canta demais! escuto sempre antes ",
        "Sou um verdadeiro diplomata! Conversei com o prefeito de Baixo Guandu, falei sobre as dificuldades ",
        "Conversei com o prefeito de Colatina, ele disse que ia parar ",
        "Nova obra saindo! mas não antes ",
        "Vocês não acreditariam... Tava saindo da prefeitura e lembrei da falta ",
        "Quebrou um cano de água aqui na minha sala! Mas só vou ver isso depois ",
        "encontrei dois eleitores na balsa! Avisei pra lembrar ",
        "Caiu um galho na minha cabeça, vou demolir tudo antes ",
        "Ouvindo só música boa! Doente ",
        "Fui na missa e nao deixei ",
        "Alguem me ajuda! estou mal depois ",
        "Nesse horário, lá em Itapina, é a hora ",
        "Medo ",
        "Instalei caixas de som pra tocar brega na prefeitura! Chorei ",
        "Algum idiota instalou Baidu nos PCs da prefeitura! Nem posso mais pensar ",
        "Coloquei um pão pra assar, alguém me lembra ",
        "Kkk o secretario esqueceu ",
        "Server de Minecraft da Prefeitura! Vou passar o IP depois ",
        "@Bielbixcoiteiro lembra de me pagar o Fiat Uno! Posso nem pensar da saudade que tenho ",
        "@Bielbixcoiteiro lembra de me pagar a reforma da sua rua! e não esquece ",
        "@Bielbixcoiteiro lembra de me pagar a carona! Quase esqueci ",
        "@matekrause lembra de me pagar o Fiat Uno! Posso nem pensar da saudade que tenho ",
        "@matekrause lembra de me pagar a reforma da sua rua! e não esquece ",
        "@matekrause lembra de me pagar a carona! Quase esqueci ",
        "@MarcusLievore lembra de me pagar o Fiat Uno! Posso nem pensar da saudade que tenho ",
        "@MarcusLievore lembra de me pagar a reforma da sua rua! e não esquece ",
        "@MarcusLievore lembra de me pagar a carona! Quase esqueci ",
        "O secretário bateu o Fiat Uno! Desgraça! a gente tava "
    ],
    "sufixo": [
        "de comer aquela feijoada!",
        "de ir na feira para ver o que tinha de bom!",
        "de contar mentira para nossos eleitores, e claro rancar bons e velhos sorrisos!",
        "de não deixar de ir na missa, é claro!",
        "de apoiar nossos amigos políticos e fazer muitos, muitos discursos.",
        "de ver você partir meu amor. :(",
        "de mais uma vez me apaixonar por esse baita sorriso que me conquista.",
        "de ouvir cachorrão do brega com meu amigo @matekrause.",
        "de ir com meu melhor @Willian_Victer no churrasco do fim dos tempos.",
        "de fazer aquele churrascão.",
        "de fazer aquela briga pra defender o meu lugar, Itapina. <3",
        "de correr atrás dela pela enésima vez, porque sou gado né. MUUuuu!!",
        "de ver meu amigo @matekrause queimando o PC, com aquele aroma de Cheiro de Ampére.",
        "de ir em Colatina, pra visitar os amigos & família querida.",
        "de fazer aquele almoço top de linha, que só o Pref. de Itapina sabe fazer. hihihi",
        "de fazer você sorrir, afinal, o que é uma vida sem sorrir né. Chora não BB!",
        "de ir na Praça em Itapina, e rever os bons e velhos amigos contando aqueles causos!",
        "de brigar, e falar firme na hora de defender minha Itapina!",
        "de fazer aquela brincadeira de bom gosto com os amigos.",
        "de ler aquele livro massa do meu amigo escrito @delorenci21.",
        "de conhecer e conversar, afinal o que é a vida sem afeto e conhecimento! ;)",
        "de ir em Vitória, rever os bons amigos e curtir aquele praião!",
        "de fazer aquele brazeirão aqui na prefeitura de Itapina, chega ai meu povo e pova.",
        "de ir lá no cruzeiro de Marilândia pra curtir a vibe e o momento.",
        "de ir em Três Marias, fazer aquela visita bacana, depois de 12 horas na estrada!",
        "de cortar o cabelo, vestir o terno e ficar só no sapatinho.",
        "de fazer aquela muvuca com os Victer's!",
        "de sentir saudades dos amigos do Ifes. :(",
        "de passar raiva com o eaD e com o R*****.",
        "de rolar na poeira com os priv's depois que o @MarcusLievore roubou na sinuca.",
        "de fazer aquele prato de comida e comer igual um prefeito.",
        "de ir comer no Irajá, só para esnobar hihi",
        "de ir visitar o Colúmbia junto aos aliados políticos.",
        "de fazer aquela caminhada, só para contrariar o estresse.",
        "de ir na casa dos amigos tomar aquela cachaça.",
        "de ir lá na fábrica de rapadura, só pra ver a produção!",
        "de pobre.",
        "de rico.",
        "de tropeçar na pedra em frente da igreja.",
        "de comprar no Posto de Medicamentos Rossmann! ",
        "desse absurdo!",
        "de beber todas no bar do Toba!",
        "de dançar demais na festa junina do ano passado.",
        "de cantar bêbado no Arraiá da Favela, grande evento de Itapina!",
        "de tocar viola no Fenaviola.",
        "de sumir com aquele velho que solta fogos no ano novo!",
        "de atropelar minha vizinha com o trem!",
        "de reformar o museu! Quase me prenderam quando não deixei levarem os móveis de lá!",
        "de estudar!",
        "de deixar o rádio no maior volume!",
        "de levar os moradores na Kombi.",
        "de podar as árvores. Já caiu um galho em mim!",
        "de desistir de reformar a quadra.",
        "de preservar o patrimônio público!",
        "de gritar com o estagiário.",
        "de pagar as contas da prefeitura!",
        "de atravessar o Rio Doce de balsa. Coisa que só em Itapina tem!",
        "de amor!",
        "de promover minha campanha!",
        "de programar em Python.",
        "de comprar um vinho!",
        "de comer um brigadeiro!"
    ],
    "respostas": [
        "difícil ser uma batata em um mundo de humanos.",
        "mas é claro, uai",
        "tambem pensei, sério",
        "esse troço é ruim demais, bicho",
        "que cara mais engraçado",
        "ah, não kkkkkkkkkkkkkk",
        "ai você tocou na ferida né",
        "mano, toma cuidado com o Corona",
        "ai, ai, momentos não é mesmo",
        "ah não, impossível aaaaaaa",
        "não aaa",
        "simm kkk",
        "forças ícone",
        "inacreditável",
        "excelentíssimo",
        "???? KKKKKKKKKK TÁ DOIDO??",
        "credo, que revolta",
        "não sinta",
        "enfim a hipocrisia",
        "o nome disso é paciência né",
        "se não for com emoção, eu nem faço",
        "sei lá, a gente podia tomar um café à distância",
        "longos momentos",
        "eu tô morrendo",
        "vou te explicar depois",
        "menos mal, já imaginou se fosse fu****o",
        "cara, eu sei, mas você já viu como sou lindo?",
        "sinceramente, sem comentários",
        "puta que pariu, sei nem o que dizer sobre",
        "análise",
        "sinceramente, esse cara não é um prefeito",
        "olha lá, vê se não é o melhor prefeito do Brasil",
        "já perguntou pra sua mãe?",
        "cara, vou fazer uma farofinha, aceita?",
        "então, sem comentários....",
        "você só me decepciona",
        "só música boa",
        "isso ta me dando fome",
        "ah, puta que pariu, vai dizer que você não sabia disso, tá na constituição",
        "não é mesmo @Willian_Victer",
        "não é mesmo @matekrause",
        "só serviço de qualidade",
        "se isso aqui for um cabaré, eu fico",
        "você não faz ideia",
        "mano, sai dessa vida",
        "esse cara é doido",
        "caraca, fica quieto mano",
        "puta que pariu",
        "sei lá, só saudades",
        "você não sabe de nada, inocente",
        "nada que uma gambiarra não resolva",
        "isso vai dar errado",
        "sinceramente, você só me decepciona",
        "sério? Não sabia",
        "você é demais",
        "cara, sei lá, as vezes você me impressiona",
        "hmmm, não sei o que você pensa",
        "você não disse isso",
        "impossível",
        "só acredito vendo",
        "vai dormir",
        "para de me amolar",
        "a gente podia tomar um café né",
        "só você pra me fazer isso",
        "cara, vamos almoçar?",
        "quer café?",
        "quero caféééééééé",
        "haha! Sextou seus aliens",
        "aooo Itapina que é quente",
        "famoso, matador de onça",
        "te admiro muito em silêncio, sabia?",
        "você calado é um poeta",
        "incrível, fala de novo, fala",
        "logo você dizendo isso, decepcionante",
        "rapaz, não aguenta 5 minutos de porrada comigo",
        "vamos rolar na poeira",
        "mano, não vou xingar vc pq te respeito",
        "sinceramente, corno é foda",
        "gadooo D+++++++++++++",
        "tadinho, é corno conformado",
        "o miserável é um político",
        "sinceramente, você tá me surpreendendo",
        "vamos jogar pedra em avião?",
        "a vida é curta demais, para perder tempo com gente babaca né",
        "sorte é o nome dado ao esforço que o vagabundo não faz",
        "hmmmm, cloroquina geladinha",
        "sério, só você pra me alegrar",
        "esses momentos, só jesus na causa",
        "mano, a terra não é plana, ta okey",
        "tá okey, pacificamente, viu?",
        "não sei, pergunta para o @matekrause",
        "vai ver se eu tô na esquina",
        "***",
        "vou pagar sua passagem pra longe depois dessa"
    ]
}